{
    "196573388423168000": {
        "match": {
            "toggle": false,
            "triggers": {}
        },
        "regex": {
            "toggle": false,
            "triggers": {}
        }
    },
    "941741201625866302": {
        "match": {
            "toggle": false,
            "triggers": {}
        },
        "regex": {
            "toggle": false,
            "triggers": {"mando": "Ew.",
                        "huntress": "Her burden :flushed:",
                        "bandit": "Bandit makes some mighty fine beans.",
                        "engi": "<:BUNGUS:977317901277212722> :heart: ***B U N G U S*** :heart: <:BUNGUS:977317901277212722>",
                        "arti": "Ion surge OP, pls nerf",
                        "merc": "I simply never get hit as i utilise my I-frames perfectly leaving no opening to be hit by enemy attacks, and if you dislike merc you simply have a massive skill issue and wasted your time trying to get bitches instead of studying the blade",
                        "rex": "Knock knock \n who's there? \n A concussion from a high amplitude sonic boom|What's pink and green and is about to show you the definition of pain?",
                        "loader": "Beat mitrhix into a bloody pulp any% speedrun",
                        "acrid": ":heart Acid doggy :heart:",
                        "cap": "Thermonuclear warfare :thumbsup:",
                        "gunner": "Epic railer MLG quickscope compilation #69",
                        "fiend viend": "I LOVE LEAN",
                        "goat|hoof|drink": "Go, go, go, go, go, go, go\n\nGotta go fast, gotta go fast\nGotta go faster, faster, faster, faster, faster!\n\nMovin' at speed of sound (make tracks!)\nQuickest hedgehog around\nGot ourselves a situation\nStuck in a new location\nWithout any explanation\nNo time for relaxation!\n\nDon't, don't, don't, don't, don't blink, don't think\nJust go, go, go, go, g-g-g-g-go, go!\n\nN-n-n-n-n-n-na\nN-n-n-n-n-n-na\n\nSonic, he's on the run!\nSonic, he's number one!\nSonic, he's comin' next!\nSo watch out... For Sonic X!\n\nGotta go fast (Sonic!)\nGotta go fast (Sonic!)\nGotta go faster, faster, faster, faster, faster!\nGo, go, go, go, go, go, go\nSonic X!\n\nGotta go fast, gotta go fast\nGotta go faster, faster, faster, faster, faster!\nSonic X!",
                        "mul-t|mult|multi": "Haha MUL-T double nail go ***brrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr***",
                        "nya|meow": "Wowwwww, you meow like a cat! That means you are one, right? Shut the fuck up. If you want to be put on a leash and treated like a domestic animal, that's called a fetish, not “quirky” or “cute.” What part of you seriously thinks that any portion of acting like a feline establishes a reputation of appreciation? Is it your lack of any defining aspect of personality that urges you to resort to shitty representations of cats to create an illusion of meaning in your worthless life? Wearing “cat ears” in the shape of headbands further notes the complete absence of human attribution to your false sense of personality, such as intelligence or charisma in any form or shape. Where do you think this mindset's going to lead you? Do you think you're funny, random, quirky even? What makes you think that acting like a fucking cat will make a goddamn hyena laugh? I, personally, feel highly sympathetic towards you as your only escape from the worthless thing you call your existence is to pretend to be an animal. But it's not a worthy choice to assert this horrifying fact as a dominant trait, mainly because personality traits require an initial personality to lay their foundation on. You're not worthy of anybody's time, so go fuck off, \"cat-girl.\""
                        }
        }
    }
}